[
  {
    "id":1,
    "titulo":"¿Cuál es el presente del fútbol mexicano en plena pandemia de coronavirus?",
    "descripcion":"La incertidumbre parece ser la característica principal de nuestro balompié en los últimos días al encontrarse en medio de un fuego cruzado en el que participan todos aquellos que de alguna manera tienen o defienden intereses basados en este negocio o industria, pero que en algún punto rozan o se contraponen con los de otros actores que disparan desde las trincheras de enfrente. Por ello, aquí te dejamos una síntesis del estado actual del fútbol mexicano y de las posturas que hoy levantan la voz para dejar su mensaje en la mesa de negociación, con el fin de que todos entendamos mejor su estado actual de cara a la asamblea de este miércoles 20 de mayo, en la que podría decidirse de manera oficial la cancelación del Clausura 2020.",
    "url":"https://img.freepik.com/foto-gratis/jugador-futbol-rojo-pateando-pelota-estadio_43569-216.jpg?size=626&ext=jpg"
  },
  {
    "id":2,
    "titulo":"A la nueva Liga de expansión se le avecinan muchos problemas",
    "descripcion":"A la nueva Liga de expansión creada para subsanar la desaparición del Ascenso MX cada vez le brotan más problemas y eso que ni siquiera tiene fecha de estreno. El revés, más reciente proviene de los clubes Venados, UdeG y Correcaminos, quienes han decidido llevar al Tribunal de Arbitraje Deportivo (TAS) su inconformidad por la decisión de eliminar la Liga en la que ellos participaron hasta marzo de este mismo año. Hoy, el caso ya está en manos del TAS, que deberá designar algún o algunos árbitros para analizar el asunto y dictar una sentencia una vez que estudien y analicen la petición de la parte afectada, así como la reglamentación en los estatutos de la Federación Mexicana de Fútbol vigente al momento de la desaparición. Además, a los dueños de varios clubes de la Liga MX no les resulta para nada atractiva esta nueva competencia creada para sustituir a la categoría de Plata, tanto que algunos ya han dejado ver que no están interesados en participar ni siquiera con algún equipo filial, pues son costos que hoy no tienen liquidez para enfrentar.",
    "url":"https://www.mundodeportivo.com/r/GODO/MD/p5/ContraPortada/Imagenes/2018/12/06/Recortada/1078039558_20181206130227303-ktL-U453396629564lwD-980x554@MundoDeportivo-Web.jpg"
  },
  {
    "id":3,
    "titulo":"Erick Gutiérrez se queda en Holanda",
    "descripcion":"Uno de los nombres que han acaparado los titulares de los rumores de transferencias es el de Érick Gutiérrez. Al sinaloense se le ha ligado, principalmente, a las Chivas. Lo cierto es que él no tiene duda. Quiere quedarse en el PSV. Guti sabe que la llegada del alemán Roger Schmidt al banquillo del PSV le abre una nueva oportunidad. Es un entrenador de clase mundial que ya demostró en el Salzburgo y en el Bayern Leverkusen que le gusta jugar un fútbol ofensivo. Para desarrollar su idea va a necesitar jugadores de buen pie en el medio campo y el excapitán del Pachuca cumple con esa característica.",
    "url":"https://e00-marca.uecdn.es/assets/multimedia/imagenes/2020/05/19/15899070775123.jpg"
  }
]
