[
  {
    "id":1,
    "nombre":"QBryan",
    "hobby":"hobby",
    "age":"QBryan",
    "phone":"QBryan",
    "address":"La próxima será una semana decisiva en el fútbol europeo por el coronavirus.La UEFA convocó diferentes reuniones a las 55 federaciones, Ligas, clubes y otros agentes del fútbol para el martes 21, rematando el miércoles 22 con una reunión del Comité Ejecutivo, de la que saldrán decisiones importantes sobre las competencias locales (algunas federaciones quieren echar ya el cierre a la temporada) y a las europeas, con posibles calendarios alternativos sobre la mesa.La UEFA, desde la llegada a Europa del COVID-19, fue con cautela en sus movimientos iniciales y siempre de la mano de las decisiones de los gobiernos. Cuando ya el contagio pasó a ser pandemia y el fútbol echó el cierre, la máxima entidad del fútbol europeo decidió aplazar un año la Eurocopa, ubicándola en los meses de junio y julio de 2021. Dos semanas después llegó el momento de tomar una decisión con sus competiciones de clubes, suspendiendo sin fecha su celebración."
  },
  {
    "id":2,
    "nombre":"Marouane Fellaini supera al COVID-19",
    "hobby":"QBryan",
    "age":"QBryan",
    "phone":"QBryan",
    "address":"El internacional belga Marouane Fellaini, futbolista del Shandong Luneng chino, ha sido dado de alta tras superar al COVID-19, enfermedad que contrajo a finales del mes pasado.La prensa china se hace eco hoy de esta noticia, anunciada por su club, que indicó que el centrocampista llevará a cabo ahora una cuarentena de catorce días en 'un lugar designado' para ello.El futbolista, que durante años jugó en la liga inglesa con los colores de Everton y Manchester United, fue puesto bajo aislamiento y supervisión médica el pasado 20 de marzo tras dar positivo en la prueba de coronavirus.El contagio supuestamente se produjo en un tren que Fellaini tomó, tras unas vacaciones en varios países, desde Shanghái en dirección a Jinan, capital de la provincia oriental de Shandong y hogar del equipo de la Superliga china cuyos colores defiende desde enero de 2019. 'Queridos amigos, he pasado la prueba del coronavirus y el resultado de mi test es positivo. Agradezco a los aficionados, cuerpo médico y al club todos los cuidados y atenciones. Seguiré el tratamiento y espero retornar al juego tan pronto como sea posible. Por favor, manteneos todos a salvo', publicó el centrocampista en su red social."
  },
  {
    "id":3,
    "hobby":"QBryan",
    "age":"QBryan",
    "phone":"QBryan",
    "nombre":"La Bundesliga retrasa la decisión sobre su posible reanudación",
    "address":"La Liga Alemana de Fútbol (DFL) aplazó para el 23 de abril la reunión inicialmente prevista para este viernes para adoptar cualquier decisión sobre el camino a seguir en la Primera y la Segunda Bundesliga, en medio de la crisis del coronavirus.Las competiciones están interrumpidas por lo menos hasta el 30 de abril. 'El motivo del aplazamiento es darle más tiempo a los clubes y a las Ligas de preparar las decisiones que hay que tomar', dice un comunicado de la DFL. El motivo del aplazamiento es darle más tiempo a los clubes y a las Ligas de preparar las decisiones que hay que tomar"
  },
]
